{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\"": 0,
      "%": 1,
      "&": 2,
      "(": 3,
      ")": 4,
      "+": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "<": 21,
      "=": 22,
      ">": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "²": 77,
      "³": 78,
      "Á": 79,
      "Â": 80,
      "Ý": 81,
      "à": 82,
      "á": 83,
      "â": 84,
      "ã": 85,
      "è": 86,
      "é": 87,
      "ê": 88,
      "ì": 89,
      "í": 90,
      "ò": 91,
      "ó": 92,
      "ô": 93,
      "õ": 94,
      "ù": 95,
      "ú": 96,
      "ý": 97,
      "ă": 98,
      "Đ": 99,
      "đ": 100,
      "ĩ": 101,
      "ũ": 102,
      "ơ": 103,
      "ư": 104,
      "ạ": 105,
      "ả": 106,
      "ấ": 107,
      "ầ": 108,
      "ẩ": 109,
      "ẫ": 110,
      "ậ": 111,
      "ắ": 112,
      "ằ": 113,
      "ẳ": 114,
      "ẵ": 115,
      "ặ": 116,
      "ẹ": 117,
      "ẻ": 118,
      "ẽ": 119,
      "ế": 120,
      "ề": 121,
      "ể": 122,
      "ễ": 123,
      "ệ": 124,
      "ỉ": 125,
      "ị": 126,
      "ọ": 127,
      "ỏ": 128,
      "ố": 129,
      "ồ": 130,
      "ổ": 131,
      "ỗ": 132,
      "ộ": 133,
      "ớ": 134,
      "ờ": 135,
      "ở": 136,
      "ỡ": 137,
      "ợ": 138,
      "ụ": 139,
      "ủ": 140,
      "ứ": 141,
      "ừ": 142,
      "ử": 143,
      "ữ": 144,
      "ự": 145,
      "ỳ": 146,
      "ỷ": 147,
      "ỹ": 148,
      "⁺": 149,
      "⁻": 150,
      "₂": 151,
      "₃": 152,
      "₄": 153,
      "ng": 154,
      "th": 155,
      "àu": 156,
      "nh": 157,
      "ch": 158,
      "và": 159,
      "tr": 160,
      "gi": 161,
      "màu": 162,
      "Màu": 163,
      "ác": 164,
      "ph": 165,
      "tạ": 166,
      "tạo": 167,
      "kh": 168,
      "iệ": 169,
      "cho": 170,
      "ên": 171,
      "cả": 172,
      "ườ": 173,
      "nà": 174,
      "cảm": 175,
      "sự": 176,
      "ông": 177,
      "ường": 178,
      "nào": 179,
      "anh": 180,
      "thể": 181,
      "giác": 182,
      "thường": 183,
      "ết": 184,
      "ong": 185,
      "iện": 186,
      "ắc": 187,
      "sắc": 188,
      "trong": 189,
      "có": 190,
      "ươ": 191,
      "ợp": 192,
      "hợp": 193,
      "xanh": 194,
      "không": 195,
      "ôi": 196,
      "thi": 197,
      "ang": 198,
      "các": 199,
      "để": 200,
      "ới": 201,
      "an": 202,
      "thiết": 203,
      "nên": 204,
      "ại": 205,
      "kế": 206,
      "vàng": 207,
      "ương": 208,
      "hiện": 209,
      "dụ": 210,
      "ượ": 211,
      "qu": 212,
      "ùng": 213,
      "ẩm": 214,
      "ho": 215,
      "iể": 216,
      "dụng": 217,
      "dùng": 218,
      "phẩm": 219,
      "Tôi": 220,
      "am": 221,
      "ngh": 222,
      "mộ": 223,
      "ặc": 224,
      "lá": 225,
      "ật": 226,
      "một": 227,
      "gì": 228,
      "ây": 229,
      "là": 230,
      "ản": 231,
      "sử": 232,
      "ọn": 233,
      "hoặc": 234,
      "chọn": 235,
      "phù": 236,
      "uy": 237,
      "với": 238,
      "ược": 239,
      "cây": 240,
      "được": 241,
      "úp": 242,
      "giúp": 243,
      "ắng": 244,
      "ích": 245,
      "dương": 246,
      "áng": 247,
      "ạn": 248,
      "đỏ": 249,
      "sẽ": 250,
      "trắng": 251,
      "uố": 252,
      "độ": 253,
      "nhạ": 254,
      "gian": 255,
      "ến": 256,
      "iên": 257,
      "ăng": 258,
      "sáng": 259,
      "sản": 260,
      "tươ": 261,
      "tươi": 262,
      "ao": 263,
      "uốn": 264,
      "ti": 265,
      "tí": 266,
      "ủa": 267,
      "của": 268,
      "muốn": 269,
      "cam": 270,
      "thu": 271,
      "ất": 272,
      "àng": 273,
      "te": 274,
      "ám": 275,
      "kết": 276,
      "ồng": 277,
      "âu": 278,
      "ân": 279,
      "mang": 280,
      "biể": 281,
      "en": 282,
      "áo": 283,
      "nhạt": 284,
      "ổi": 285,
      "động": 286,
      "lại": 287,
      "như": 288,
      "thị": 289,
      "ra": 290,
      "thích": 291,
      "biểu": 292,
      "ình": 293,
      "công": 294,
      "đen": 295,
      "ợi": 296,
      "đại": 297,
      "làm": 298,
      "ạnh": 299,
      "si": 300,
      "nghệ": 301,
      "Bạn": 302,
      "năng": 303,
      "ọng": 304,
      "gợi": 305,
      "xám": 306,
      "trang": 307,
      "trọng": 308,
      "hồng": 309,
      "ần": 310,
      "ền": 311,
      "ực": 312,
      "ui": 313,
      "vui": 314,
      "chú": 315,
      "eb": 316,
      "ịch": 317,
      "ức": 318,
      "ách": 319,
      "web": 320,
      "ối": 321,
      "dễ": 322,
      "nâu": 323,
      "đề": 324,
      "ấm": 325,
      "nhiên": 326,
      "nổi": 327,
      "ững": 328,
      "mạnh": 329,
      "bật": 330,
      "ảng": 331,
      "về": 332,
      "ăn": 333,
      "mới": 334,
      "cáo": 335,
      "vì": 336,
      "site": 337,
      "kiện": 338,
      "quảng": 339,
      "website": 340,
      "đến": 341,
      "ời": 342,
      "tím": 343,
      "điể": 344,
      "sang": 345,
      "thuật": 346,
      "ếu": 347,
      "chủ": 348,
      "vẻ": 349,
      "khí": 350,
      "Xanh": 351,
      "quan": 352,
      "tự": 353,
      "rất": 354,
      "tôi": 355,
      "thì": 356,
      "ung": 357,
      "thiện": 358,
      "ải": 359,
      "òng": 360,
      "chuy": 361,
      "những": 362,
      "ấp": 363,
      "phòng": 364,
      "iệp": 365,
      "cổ": 366,
      "tính": 367,
      "thư": 368,
      "mẽ": 369,
      "áp": 370,
      "ạc": 371,
      "ượng": 372,
      "lo": 373,
      "ty": 374,
      "út": 375,
      "Có": 376,
      "ãn": 377,
      "giãn": 378,
      "điển": 379,
      "ấn": 380,
      "ái": 381,
      "ống": 382,
      "Nếu": 383,
      "thân": 384,
      "bì": 385,
      "sức": 386,
      "nghiệp": 387,
      "ội": 388,
      "trẻ": 389,
      "trung": 390,
      "ành": 391,
      "ơn": 392,
      "truy": 393,
      "tin": 394,
      "im": 395,
      "liên": 396,
      "ste": 397,
      "hút": 398,
      "nhân": 399,
      "oà": 400,
      "lịch": 401,
      "ịu": 402,
      "nhẹ": 403,
      "ập": 404,
      "át": 405,
      "khi": 406,
      "cậ": 407,
      "đậ": 408,
      "bạc": 409,
      "chúng": 410,
      "đậm": 411,
      "văn": 412,
      "iệc": 413,
      "nhàng": 414,
      "iệu": 415,
      "thời": 416,
      "vật": 417,
      "tác": 418,
      "ọc": 419,
      "bình": 420,
      "úc": 421,
      "tho": 422,
      "thực": 423,
      "chuyên": 424,
      "hơn": 425,
      "bộ": 426,
      "thanh": 427,
      "thao": 428,
      "ện": 429,
      "án": 430,
      "gam": 431,
      "ữa": 432,
      "gần": 433,
      "hiệu": 434,
      "ùa": 435,
      "thương": 436,
      "mùa": 437,
      "tập": 438,
      "ười": 439,
      "người": 440,
      "em": 441,
      "tế": 442,
      "tinh": 443,
      "chịu": 444,
      "ánh": 445,
      "go": 446,
      "êu": 447,
      "sống": 448,
      "yên": 449,
      "bạn": 450,
      "10": 451,
      "diện": 452,
      "hàng": 453,
      "iến": 454,
      "30": 455,
      "cậy": 456,
      "60": 457,
      "gũ": 458,
      "oàn": 459,
      "gũi": 460,
      "19": 461,
      "12": 462,
      "32": 463,
      "42": 464,
      "52": 465,
      "iề": 466,
      "dịch": 467,
      "17": 468,
      "18": 469,
      "37": 470,
      "38": 471,
      "39": 472,
      "40": 473,
      "47": 474,
      "48": 475,
      "49": 476,
      "50": 477,
      "62": 478,
      "57": 479,
      "58": 480,
      "59": 481,
      "67": 482,
      "68": 483,
      "69": 484,
      "tố": 485,
      "thế": 486,
      "Kh": 487,
      "bí": 488,
      "tăng": 489,
      "khách": 490,
      "lên": 491,
      "nó": 492,
      "cao": 493,
      "âm": 494,
      "Đỏ": 495,
      "cấp": 496,
      "toàn": 497,
      "ạch": 498,
      "nhạc": 499,
      "này": 500,
      "bìa": 501,
      "đồ": 502,
      "thiên": 503,
      "ài": 504,
      "cần": 505,
      "cách": 506,
      "quy": 507,
      "khỏ": 508,
      "ướ": 509,
      "học": 510,
      "tối": 511,
      "iều": 512,
      "khỏe": 513,
      "nghĩ": 514,
      "trí": 515,
      "po": 516,
      "giữa": 517,
      "ne": 518,
      "sạch": 519,
      "ay": 520,
      "tượng": 521,
      "ẫn": 522,
      "hội": 523,
      "phong": 524,
      "ục": 525,
      "pa": 526,
      "sao": 527,
      "ảo": 528,
      "ấy": 529,
      "ận": 530,
      "cường": 531,
      "ưở": 532,
      "lã": 533,
      "truyền": 534,
      "ưởng": 535,
      "àm": 536,
      "thấy": 537,
      "Làm": 538,
      "ster": 539,
      "dẫn": 540,
      "tì": 541,
      "tìm": 542,
      "ẩn": 543,
      "phản": 544,
      "logo": 545,
      "au": 546,
      "lượng": 547,
      "việc": 548,
      "xu": 549,
      "phim": 550,
      "tương": 551,
      "mái": 552,
      "iệt": 553,
      "Vàng": 554,
      "thoải": 555,
      "poster": 556,
      "trên": 557,
      "hấp": 558,
      "trông": 559,
      "trời": 560,
      "tích": 561,
      "trường": 562,
      "on": 563,
      "óa": 564,
      "thông": 565,
      "truyện": 566,
      "stel": 567,
      "đầ": 568,
      "kim": 569,
      "ăm": 570,
      "đổi": 571,
      "pastel": 572,
      "môi": 573,
      "óc": 574,
      "hò": 575,
      "ạt": 576,
      "hóa": 577,
      "hòa": 578,
      "bảo": 579,
      "huy": 580,
      "nhau": 581,
      "loại": 582,
      "tình": 583,
      "tốt": 584,
      "22": 585,
      "11": 586,
      "33": 587,
      "44": 588,
      "55": 589,
      "hoạt": 590,
      "66": 591,
      "tâm": 592,
      "phục": 593,
      "ếp": 594,
      "trở": 595,
      "sinh": 596,
      "nền": 597,
      "vi": 598,
      "lãng": 599,
      "úng": 600,
      "mạn": 601,
      "nội": 602,
      "mát": 603,
      "dục": 604,
      "20": 605,
      "27": 606,
      "28": 607,
      "29": 608,
      "du": 609,
      "ắt": 610,
      "uyến": 611,
      "cúng": 612,
      "dàng": 613,
      "ứng": 614,
      "ước": 615,
      "xe": 616,
      "ĩnh": 617,
      "bao": 618,
      "đồng": 619,
      "hình": 620,
      "nhận": 621,
      "vụ": 622,
      "13": 623,
      "14": 624,
      "15": 625,
      "16": 626,
      "bền": 627,
      "sóc": 628,
      "vững": 629,
      "chăm": 630,
      "iệm": 631,
      "gia": 632,
      "Ch": 633,
      "ban": 634,
      "thất": 635,
      "cực": 636,
      "mà": 637,
      "hành": 638,
      "tiệc": 639,
      "ộng": 640,
      "kích": 641,
      "ưng": 642,
      "đầy": 643,
      "game": 644,
      "ner": 645,
      "Sự": 646,
      "be": 647,
      "ơi": 648,
      "ẹp": 649,
      "chiến": 650,
      "34": 651,
      "35": 652,
      "36": 653,
      "bu": 654,
      "inh": 655,
      "xúc": 656,
      "huyền": 657,
      "đẹp": 658,
      "ựa": 659,
      "bán": 660,
      "ạng": 661,
      "ẳng": 662,
      "tranh": 663,
      "tiếp": 664,
      "banner": 665,
      "tĩnh": 666,
      "ào": 667,
      "ưu": 668,
      "điểm": 669,
      "biển": 670,
      "Khi": 671,
      "êm": 672,
      "ai": 673,
      "lựa": 674,
      "do": 675,
      "chỉ": 676,
      "phối": 677,
      "Không": 678,
      "ảnh": 679,
      "iển": 680,
      "46": 681,
      "hè": 682,
      "giao": 683,
      "45": 684,
      "Cam": 685,
      "điều": 686,
      "sách": 687,
      "giáo": 688,
      "quá": 689,
      "nữ": 690,
      "cảnh": 691,
      "xuất": 692,
      "ảm": 693,
      "giản": 694,
      "phấn": 695,
      "56": 696,
      "da": 697,
      "nước": 698,
      "tải": 699,
      "ngành": 700,
      "nhớ": 701,
      "khác": 702,
      "ằng": 703,
      "trưng": 704,
      "khích": 705,
      "đị": 706,
      "in": 707,
      "nối": 708,
      "lễ": 709,
      "tưởng": 710,
      "triển": 711,
      "70": 712,
      "di": 713,
      "từ": 714,
      "điện": 715,
      "bị": 716,
      "hồ": 717,
      "mắt": 718,
      "đang": 719,
      "Chủ": 720,
      "ính": 721,
      "đáng": 722,
      "ngoà": 723,
      "nhà": 724,
      "ngoài": 725,
      "biệt": 726,
      "rũ": 727,
      "óng": 728,
      "kho": 729,
      "quyến": 730,
      "vệ": 731,
      "eo": 732,
      "ón": 733,
      "cải": 734,
      "54": 735,
      "lý": 736,
      "quý": 737,
      "Nâu": 738,
      "sâu": 739,
      "thành": 740,
      "khuyến": 741,
      "uống": 742,
      "định": 743,
      "Tại": 744,
      "chi": 745,
      "khu": 746,
      "65": 747,
      "Vì": 748,
      "hiể": 749,
      "phát": 750,
      "31": 751,
      "Các": 752,
      "lạnh": 753,
      "đông": 754,
      "thống": 755,
      "Tr": 756,
      "món": 757,
      "đường": 758,
      "64": 759,
      "khám": 760,
      "cà": 761,
      "yêu": 762,
      "ặng": 763,
      "ển": 764,
      "ổn": 765,
      "chính": 766,
      "nghĩa": 767,
      "Đen": 768,
      "ạo": 769,
      "43": 770,
      "53": 771,
      "phố": 772,
      "phái": 773,
      "đội": 774,
      "hồi": 775,
      "ge": 776,
      "đặc": 777,
      "ắn": 778,
      "Sử": 779,
      "iết": 780,
      "sôi": 781,
      "tài": 782,
      "cận": 783,
      "26": 784,
      "41": 785,
      "dịu": 786,
      "51": 787,
      "63": 788,
      "Lo": 789,
      "báo": 790,
      "xã": 791,
      "thay": 792,
      "hiểm": 793,
      "cơ": 794,
      "niệm": 795,
      "yếu": 796,
      "tiết": 797,
      "căng": 798,
      "hài": 799,
      "vào": 800,
      "25": 801,
      "61": 802,
      "Ph": 803,
      "ởi": 804,
      "ửa": 805,
      "cá": 806,
      "cửa": 807,
      "tử": 808,
      "thẳng": 809,
      "phá": 810,
      "phê": 811,
      "24": 812,
      "ầu": 813,
      "khởi": 814,
      "quán": 815,
      "Logo": 816,
      "Dĩ": 817,
      "gây": 818,
      "lớ": 819,
      "giảm": 820,
      "tiêu": 821,
      "Hồng": 822,
      "biến": 823,
      "biết": 824,
      "lực": 825,
      "vực": 826,
      "nhấn": 827,
      "chức": 828,
      "nghi": 829,
      "buổi": 830,
      "ki": 831,
      "đình": 832,
      "23": 833,
      "co": 834,
      "mỹ": 835,
      "chất": 836,
      "quyết": 837,
      "họ": 838,
      "mẻ": 839,
      "thú": 840,
      "chuyển": 841,
      "ướng": 842,
      "Trắng": 843,
      "al": 844,
      "lạc": 845,
      "nhiều": 846,
      "nhiệt": 847,
      "21": 848,
      "tô": 849,
      "dư": 850,
      "tổ": 851,
      "phi": 852,
      "Tí": 853,
      "đa": 854,
      "ộc": 855,
      "ứa": 856,
      "độc": 857,
      "chuyện": 858,
      "neon": 859,
      "Tím": 860,
      "hai": 861,
      "đối": 862,
      "nhanh": 863,
      "giải": 864,
      "phải": 865,
      "câu": 866,
      "ige": 867,
      "kỷ": 868,
      "đi": 869,
      "chu": 870,
      "chứa": 871,
      "trình": 872,
      "beige": 873,
      "lưu": 874,
      "ũng": 875,
      "chơi": 876,
      "giới": 877,
      "nghiêm": 878,
      "bệ": 879,
      "dự": 880,
      "ắm": 881,
      "ếm": 882,
      "ọt": 883,
      "ngọt": 884,
      "phần": 885,
      "khả": 886,
      "bệnh": 887,
      "bóng": 888,
      "hệ": 889,
      "hướng": 890,
      "ãi": 891,
      "đơn": 892,
      "trực": 893,
      "khẩn": 894,
      "bức": 895,
      "ưa": 896,
      "kiếm": 897,
      "Xám": 898,
      "bằng": 899,
      "xem": 900,
      "đất": 901,
      "ấu": 902,
      "ỡng": 903,
      "nhỏ": 904,
      "dưỡng": 905,
      "bổ": 906,
      "dạng": 907,
      "ngủ": 908,
      "cư": 909,
      "hộ": 910,
      "àn": 911,
      "tại": 912,
      "khiết": 913,
      "hữ": 914,
      "ềm": 915,
      "ồn": 916,
      "cưới": 917,
      "hữu": 918,
      "bản": 919,
      "kiến": 920,
      "tuyến": 921,
      "đã": 922,
      "ngon": 923,
      "phúc": 924,
      "cộng": 925,
      "cũng": 926,
      "hạnh": 927,
      "lập": 928,
      "ìn": 929,
      "ngào": 930,
      "thần": 931,
      "thái": 932,
      "nhìn": 933,
      "trúc": 934,
      "tôn": 935,
      "Với": 936,
      "đáo": 937,
      "ốc": 938,
      "trạng": 939,
      "80": 940,
      "hưởng": 941,
      "tường": 942,
      "túc": 943,
      "vị": 944,
      "ày": 945,
      "điệp": 946,
      "thức": 947,
      "chế": 948,
      "phú": 949,
      "khiến": 950,
      "cân": 951,
      "mềm": 952,
      "đẳng": 953,
      "lành": 954,
      "nhưng": 955,
      "phiêu": 956,
      "bữa": 957,
      "dị": 958,
      "hứng": 959,
      "đọc": 960,
      "theo": 961,
      "phổ": 962,
      "uyện": 963,
      "tín": 964,
      "thoát": 965,
      "Qu": 966,
      "deo": 967,
      "ga": 968,
      "luyện": 969,
      "nút": 970,
      "rằng": 971,
      "sưu": 972,
      "èm": 973,
      "ói": 974,
      "giàu": 975,
      "video": 976,
      "79": 977,
      "89": 978,
      "huống": 979,
      "mê": 980,
      "viên": 981,
      "đam": 982,
      "ngọc": 983,
      "chuộng": 984,
      "2D": 985,
      "kỳ": 986,
      "ta": 987,
      "hoa": 988,
      "Phối": 989,
      "77": 990,
      "88": 991,
      "90": 992,
      "Bộ": 993,
      "lặng": 994,
      "rượ": 995,
      "ễn": 996,
      "ọi": 997,
      "nguy": 998,
      "thèm": 999,
      "phụ": 1000,
      "nghiệm": 1001,
      "quyền": 1002,
      "rượu": 1003,
      "99": 1004,
      "tu": 1005,
      "quần": 1006,
      "thoại": 1007,
      "đầu": 1008,
      "họa": 1009,
      "78": 1010,
      "nông": 1011,
      "tắm": 1012,
      "lẽ": 1013,
      "tam": 1014,
      "trưởng": 1015,
      "xuân": 1016,
      "vitam": 1017,
      "lớp": 1018,
      "coi": 1019,
      "lẽo": 1020,
      "vitamin": 1021,
      "87": 1022,
      "bánh": 1023,
      "miệ": 1024,
      "quốc": 1025,
      "hộp": 1026,
      "miệng": 1027,
      "97": 1028,
      "98": 1029,
      "mình": 1030,
      "ar": 1031,
      "cu": 1032,
      "gắn": 1033,
      "ừu": 1034,
      "nhất": 1035,
      "trừu": 1036,
      "tạp": 1037,
      "khát": 1038,
      "quả": 1039,
      "cuộc": 1040,
      "cầu": 1041,
      "dành": 1042,
      "kinh": 1043,
      "mơ": 1044,
      "tư": 1045,
      "tuy": 1046,
      "xa": 1047,
      "thêm": 1048,
      "chói": 1049,
      "siêu": 1050,
      "huyết": 1051,
      "khoa": 1052,
      "kịch": 1053,
      "nay": 1054,
      "vận": 1055,
      "tránh": 1056,
      "phức": 1057,
      "iềm": 1058,
      "bầu": 1059,
      "lắng": 1060,
      "rỡ": 1061,
      "rực": 1062,
      "tràn": 1063,
      "khó": 1064,
      "nóng": 1065,
      "li": 1066,
      "lục": 1067,
      "ma": 1068,
      "mạo": 1069,
      "niềm": 1070,
      "rộng": 1071,
      "tông": 1072,
      "tham": 1073,
      "chiều": 1074,
      "giá": 1075,
      "nghỉ": 1076,
      "lớn": 1077,
      "00": 1078,
      "01": 1079,
      "02": 1080,
      "03": 1081,
      "04": 1082,
      "05": 1083,
      "06": 1084,
      "07": 1085,
      "08": 1086,
      "09": 1087,
      "71": 1088,
      "72": 1089,
      "73": 1090,
      "81": 1091,
      "83": 1092,
      "84": 1093,
      "85": 1094,
      "86": 1095,
      "92": 1096,
      "95": 1097,
      "96": 1098,
      "lợi": 1099,
      "mu": 1100,
      "mại": 1101,
      "oga": 1102,
      "tiện": 1103,
      "vọng": 1104,
      "yoga": 1105,
      "đấu": 1106,
      "74": 1107,
      "75": 1108,
      "76": 1109,
      "82": 1110,
      "91": 1111,
      "93": 1112,
      "94": 1113,
      "av": 1114,
      "cuốn": 1115,
      "de": 1116,
      "hy": 1117,
      "ặt": 1118,
      "bếp": 1119,
      "kem": 1120,
      "linh": 1121,
      "nâ": 1122,
      "sung": 1123,
      "spa": 1124,
      "tái": 1125,
      "nhật": 1126,
      "chanh": 1127,
      "doanh": 1128,
      "Phong": 1129,
      "tuổi": 1130,
      "nâng": 1131,
      "gh": 1132,
      "lam": 1133,
      "to": 1134,
      "tiên": 1135,
      "tiến": 1136,
      "thoáng": 1137,
      "Quán": 1138,
      "Th": 1139,
      "ro": 1140,
      "èn": 1141,
      "đèn": 1142,
      "trải": 1143,
      "qua": 1144,
      "dung": 1145,
      "má": 1146,
      "ép": 1147,
      "đá": 1148,
      "ỏi": 1149,
      "thủ": 1150,
      "trị": 1151,
      "khứ": 1152,
      "khơi": 1153,
      "quà": 1154,
      "đôi": 1155,
      "ếc": 1156,
      "khắc": 1157,
      "chiếc": 1158,
      "đãng": 1159,
      "bắt": 1160,
      "gọi": 1161,
      "hào": 1162,
      "lôi": 1163,
      "vấn": 1164,
      "ệt": 1165,
      "nhi": 1166,
      "chống": 1167,
      "phương": 1168,
      "rau": 1169,
      "dựng": 1170,
      "bo": 1171,
      "bất": 1172,
      "nav": 1173,
      "rãi": 1174,
      "tóc": 1175,
      "tặng": 1176,
      "vườ": 1177,
      "xây": 1178,
      "đạo": 1179,
      "ậy": 1180,
      "lãm": 1181,
      "mua": 1182,
      "navy": 1183,
      "vườn": 1184,
      "Gam": 1185,
      "mô": 1186,
      "mối": 1187,
      "mạch": 1188,
      "ym": 1189,
      "ừng": 1190,
      "ngay": 1191,
      "chóng": 1192,
      "trương": 1193,
      "giữ": 1194,
      "hoài": 1195,
      "nghị": 1196,
      "tim": 1197,
      "buồn": 1198,
      "khoảnh": 1199,
      "el": 1200,
      "hùng": 1201,
      "mật": 1202,
      "mời": 1203,
      "náo": 1204,
      "viện": 1205,
      "Để": 1206,
      "thẩm": 1207,
      "giày": 1208,
      "phân": 1209,
      "cứ": 1210,
      "gym": 1211,
      "hay": 1212,
      "hơi": 1213,
      "mất": 1214,
      "mặt": 1215,
      "tả": 1216,
      "ude": 1217,
      "ví": 1218,
      "ãnh": 1219,
      "ầm": 1220,
      "chương": 1221,
      "khăn": 1222,
      "mộng": 1223,
      "tic": 1224,
      "thuộc": 1225,
      "Chọn": 1226,
      "cứu": 1227,
      "Kết": 1228,
      "ck": 1229,
      "la": 1230,
      "nặng": 1231,
      "sữa": 1232,
      "xơ": 1233,
      "êng": 1234,
      "đảm": 1235,
      "làn": 1236,
      "diễn": 1237,
      ").": 1238,
      "3không": 1239,
      "Nh": 1240,
      "bạo": 1241,
      "cô": 1242,
      "cưng": 1243,
      "lĩnh": 1244,
      "mức": 1245,
      "mạng": 1246,
      "năm": 1247,
      "tùng": 1248,
      "tức": 1249,
      "xi": 1250,
      "ão": 1251,
      "óm": 1252,
      "thúc": 1253,
      "nhóm": 1254,
      "chắc": 1255,
      "chay": 1256,
      "trò": 1257,
      "trào": 1258,
      "trầm": 1259,
      "giả": 1260,
      "thuê": 1261,
      "loài": 1262,
      "khoắn": 1263,
      "nguyên": 1264,
      "tuyển": 1265,
      "máy": 1266,
      "1nào": 1267,
      "Gi": 1268,
      "cụ": 1269,
      "dậy": 1270,
      "hạn": 1271,
      "hước": 1272,
      "ion": 1273,
      "minh": 1274,
      "mọi": 1275,
      "nề": 1276,
      "nta": 1277,
      "ur": 1278,
      "đo": 1279,
      "đô": 1280,
      "đương": 1281,
      "đào": 1282,
      "ễm": 1283,
      "nhu": 1284,
      "uối": 1285,
      "đều": 1286,
      "vinta": 1287,
      "họp": 1288,
      "nhiễm": 1289,
      "vintage": 1290,
      "4không": 1291,
      "dã": 1292,
      "hỏi": 1293,
      "kiên": 1294,
      "lòng": 1295,
      "số": 1296,
      "suy": 1297,
      "sắm": 1298,
      "táo": 1299,
      "vồng": 1300,
      "đó": 1301,
      "đám": 1302,
      "ẫm": 1303,
      "ớt": 1304,
      "ngân": 1305,
      "khao": 1306,
      "thịnh": 1307,
      "bum": 1308,
      "album": 1309,
      "Quảng": 1310,
      "4màu": 1311,
      "6không": 1312,
      "bảng": 1313,
      "dép": 1314,
      "gỗ": 1315,
      "nắng": 1316,
      "nude": 1317,
      "ox": 1318,
      "rối": 1319,
      "tách": 1320,
      "thí": 1321,
      "thử": 1322,
      "trái": 1323,
      "ghế": 1324,
      "ba": 1325,
      "bài": 1326,
      "duy": 1327,
      "kỹ": 1328,
      "kính": 1329,
      "lẻ": 1330,
      "lai": 1331,
      "mở": 1332,
      "màng": 1333,
      "or": 1334,
      "rõ": 1335,
      "vũ": 1336,
      "vượng": 1337,
      "đẩ": 1338,
      "đoàn": 1339,
      "đêm": 1340,
      "thảo": 1341,
      "chí": 1342,
      "chữ": 1343,
      "trà": 1344,
      "thiếu": 1345,
      "hoang": 1346,
      "pop": 1347,
      "Những": 1348,
      "đoán": 1349,
      "đẩy": 1350,
      "Nên": 1351,
      "bỉ": 1352,
      "bar": 1353,
      "es": 1354,
      "me": 1355,
      "mi": 1356,
      "mãi": 1357,
      "pin": 1358,
      "sạn": 1359,
      "sân": 1360,
      "tồn": 1361,
      "đây": 1362,
      "đâu": 1363,
      "ạm": 1364,
      "ỗi": 1365,
      "ngày": 1366,
      "thảm": 1367,
      "chờ": 1368,
      "chân": 1369,
      "chuyến": 1370,
      "loạn": 1371,
      "viễn": 1372,
      "tour": 1373,
      "Giáng": 1374,
      "2màu": 1375,
      "3nào": 1376,
      "432": 1377,
      "452": 1378,
      "5nào": 1379,
      "632": 1380,
      "642": 1381,
      "7không": 1382,
      "8không": 1383,
      "ED": 1384,
      "Hai": 1385,
      "bó": 1386,
      "bích": 1387,
      "binh": 1388,
      "can": 1389,
      "hi": 1390,
      "hát": 1391,
      "hãnh": 1392,
      "lu": 1393,
      "ol": 1394,
      "ràng": 1395,
      "sở": 1396,
      "sạc": 1397,
      "uồn": 1398,
      "vĩ": 1399,
      "xương": 1400,
      "xưa": 1401,
      "ngơi": 1402,
      "nguồn": 1403,
      "thám": 1404,
      "thượng": 1405,
      "chắn": 1406,
      "trước": 1407,
      "ượt": 1408,
      "quang": 1409,
      "ent": 1410,
      "vinh": 1411,
      "hiểu": 1412,
      "kiêu": 1413,
      "liu": 1414,
      "ghi": 1415,
      "oxy": 1416,
      "110": 1417,
      "130": 1418,
      "160": 1419,
      "119": 1420,
      "112": 1421,
      "132": 1422,
      "142": 1423,
      "152": 1424,
      "117": 1425,
      "118": 1426,
      "137": 1427,
      "138": 1428,
      "139": 1429,
      "140": 1430,
      "147": 1431,
      "148": 1432,
      "149": 1433,
      "150": 1434,
      "162": 1435,
      "157": 1436,
      "158": 1437,
      "159": 1438,
      "167": 1439,
      "168": 1440,
      "169": 1441,
      "210": 1442,
      "230": 1443,
      "260": 1444,
      "219": 1445,
      "212": 1446,
      "232": 1447,
      "242": 1448,
      "252": 1449,
      "217": 1450,
      "218": 1451,
      "237": 1452,
      "238": 1453,
      "239": 1454,
      "240": 1455,
      "247": 1456,
      "248": 1457,
      "249": 1458,
      "250": 1459,
      "262": 1460,
      "257": 1461,
      "258": 1462,
      "259": 1463,
      "267": 1464,
      "268": 1465,
      "269": 1466,
      "310": 1467,
      "330": 1468,
      "360": 1469,
      "319": 1470,
      "312": 1471,
      "332": 1472,
      "342": 1473,
      "352": 1474,
      "317": 1475,
      "318": 1476,
      "337": 1477,
      "338": 1478,
      "339": 1479,
      "340": 1480,
      "347": 1481,
      "348": 1482,
      "349": 1483,
      "350": 1484,
      "362": 1485,
      "357": 1486,
      "358": 1487,
      "359": 1488,
      "367": 1489,
      "368": 1490,
      "369": 1491,
      "410": 1492,
      "430": 1493,
      "460": 1494,
      "419": 1495,
      "412": 1496,
      "442": 1497,
      "417": 1498,
      "418": 1499,
      "437": 1500,
      "438": 1501,
      "439": 1502,
      "440": 1503,
      "447": 1504,
      "448": 1505,
      "449": 1506,
      "450": 1507,
      "462": 1508,
      "457": 1509,
      "458": 1510,
      "459": 1511,
      "467": 1512,
      "468": 1513,
      "469": 1514,
      "5màu": 1515,
      "510": 1516,
      "530": 1517,
      "560": 1518,
      "519": 1519,
      "512": 1520,
      "532": 1521,
      "542": 1522,
      "552": 1523,
      "517": 1524,
      "518": 1525,
      "537": 1526,
      "538": 1527,
      "539": 1528,
      "540": 1529,
      "547": 1530,
      "548": 1531,
      "549": 1532,
      "550": 1533,
      "562": 1534,
      "557": 1535,
      "558": 1536,
      "559": 1537,
      "567": 1538,
      "568": 1539,
      "569": 1540,
      "610": 1541,
      "630": 1542,
      "660": 1543,
      "619": 1544,
      "612": 1545,
      "652": 1546,
      "617": 1547,
      "618": 1548,
      "637": 1549,
      "638": 1550,
      "639": 1551,
      "640": 1552,
      "647": 1553,
      "648": 1554,
      "649": 1555,
      "650": 1556,
      "662": 1557,
      "657": 1558,
      "658": 1559,
      "659": 1560,
      "667": 1561,
      "668": 1562,
      "669": 1563,
      "9không": 1564,
      "Cách": 1565,
      "Dùng": 1566,
      "Web": 1567,
      "cò": 1568,
      "dài": 1569,
      "dừng": 1570,
      "ea": 1571,
      "gra": 1572,
      "hỗ": 1573,
      "ke": 1574,
      "liệu": 1575,
      "min": 1576,
      "nam": 1577,
      "rg": 1578,
      "ri": 1579,
      "st": 1580,
      "su": 1581,
      "stic": 1582,
      "tội": 1583,
      "vời": 1584,
      "vẫn": 1585,
      "ét": 1586,
      "Đối": 1587,
      "ộn": 1588,
      "ngà": 1589,
      "châu": 1590,
      "trinh": 1591,
      "lãnh": 1592,
      "địa": 1593,
      "dient": 1594,
      "tuyệt": 1595,
      "Website": 1596,
      "còn": 1597,
      "gradient": 1598,
      "0không": 1599,
      "3màu": 1600,
      "5không": 1601,
      "6màu": 1602,
      "6nào": 1603,
      "Bao": 1604,
      "LED": 1605,
      "bấm": 1606,
      "bãi": 1607,
      "bão": 1608,
      "con": 1609,
      "car": 1610,
      "dây": 1611,
      "gồ": 1612,
      "nếu": 1613,
      "ome": 1614,
      "ạp": 1615,
      "ẩu": 1616,
      "ốt": 1617,
      "thách": 1618,
      "trụ": 1619,
      "phép": 1620,
      "khẩu": 1621,
      "thiền": 1622,
      "quê": 1623,
      "quái": 1624,
      "ala": 1625,
      "Thể": 1626,
      "nhuận": 1627,
      "mint": 1628,
      "gồm": 1629,
      "2không": 1630,
      "3gì": 1631,
      "4nào": 1632,
      "4gì": 1633,
      "5gì": 1634,
      "7màu": 1635,
      "8nào": 1636,
      "Bắt": 1637,
      "Cần": 1638,
      "bùng": 1639,
      "bày": 1640,
      "cạnh": 1641,
      "dữ": 1642,
      "diệu": 1643,
      "dinh": 1644,
      "dũng": 1645,
      "ester": 1646,
      "ic": 1647,
      "lệ": 1648,
      "lấp": 1649,
      "mờ": 1650,
      "mặc": 1651,
      "mỏi": 1652,
      "nổ": 1653,
      "pH": 1654,
      "pe": 1655,
      "re": 1656,
      "ru": 1657,
      "rổ": 1658,
      "sợ": 1659,
      "sứ": 1660,
      "sủa": 1661,
      "sẫm": 1662,
      "tò": 1663,
      "tỷ": 1664,
      "tảng": 1665,
      "tăm": 1666,
      "đánh": 1667,
      "ằm": 1668,
      "thản": 1669,
      "tra": 1670,
      "khuy": 1671,
      "and": 1672,
      "lái": 1673,
      "lánh": 1674,
      "indi": 1675,
      "chiếu": 1676,
      "robo": 1677,
      "thủy": 1678,
      "chín": 1679,
      "indie": 1680,
      "robot": 1681,
      "),": 1682,
      "1màu": 1683,
      "1không": 1684,
      "1gì": 1685,
      "3chọn": 1686,
      "7nào": 1687,
      "9nào": 1688,
      "CT": 1689,
      "Mi": 1690,
      "bay": 1691,
      "bàn": 1692,
      "cy": 1693,
      "củ": 1694,
      "căn": 1695,
      "dược": 1696,
      "dâu": 1697,
      "dân": 1698,
      "dấu": 1699,
      "gối": 1700,
      "hiển": 1701,
      "kal": 1702,
      "lạ": 1703,
      "liệt": 1704,
      "lỗi": 1705,
      "mò": 1706,
      "mục": 1707,
      "móc": 1708,
      "mãnh": 1709,
      "não": 1710,
      "sảng": 1711,
      "sau": 1712,
      "tắc": 1713,
      "vai": 1714,
      "vượt": 1715,
      "xỉ": 1716,
      "ýt": 1717,
      "đảo": 1718,
      "ẹo": 1719,
      "⁺).": 1720,
      "ngô": 1721,
      "thơ": 1722,
      "nhã": 1723,
      "nhập": 1724,
      "nhộn": 1725,
      "chở": 1726,
      "chuối": 1727,
      "tri": 1728,
      "phí": 1729,
      "hoàn": 1730,
      "iểu": 1731,
      "nghiên": 1732,
      "đột": 1733,
      "thuần": 1734,
      "buýt": 1735,
      "khoác": 1736,
      "khoái": 1737,
      "miễn": 1738,
      "CTA": 1739,
      "kali": 1740,
      "0nào": 1741,
      "1chọn": 1742,
      "2gì": 1743,
      "3sắc": 1744,
      "6sắc": 1745,
      "8màu": 1746,
      "9màu": 1747,
      "Bo": 1748,
      "Cả": 1749,
      "Ho": 1750,
      "Sinh": 1751,
      "bã": 1752,
      "bơi": 1753,
      "cối": 1754,
      "cung": 1755,
      "cal": 1756,
      "dạo": 1757,
      "hã": 1758,
      "ké": 1759,
      "kẹo": 1760,
      "mì": 1761,
      "mị": 1762,
      "mạc": 1763,
      "móng": 1764,
      "ni": 1765,
      "nướng": 1766,
      "nét": 1767,
      "rs": 1768,
      "rừng": 1769,
      "so": 1770,
      "sy": 1771,
      "sơn": 1772,
      "sắt": 1773,
      "tay": 1774,
      "tau": 1775,
      "tắn": 1776,
      "un": 1777,
      "vang": 1778,
      "we": 1779,
      "ôn": 1780,
      "ùy": 1781,
      "đón": 1782,
      "ảy": 1783,
      "ột": 1784,
      "ngo": 1785,
      "ngôi": 1786,
      "chung": 1787,
      "chim": 1788,
      "chán": 1789,
      "chào": 1790,
      "khai": 1791,
      "khiển": 1792,
      "thiêng": 1793,
      "hoàng": 1794,
      "mộc": 1795,
      "tein": 1796,
      "thịt": 1797,
      "trẻo": 1798,
      "đậu": 1799,
      "39chọn": 1800,
      "ail": 1801,
      "Trong": 1802,
      "dưới": 1803,
      "chuông": 1804,
      "taxi": 1805,
      "liền": 1806,
      "Thay": 1807,
      "rock": 1808,
      "suất": 1809,
      "taupe": 1810,
      "0gì": 1811,
      "1sắc": 1812,
      "133": 1813,
      "144": 1814,
      "155": 1815,
      "166": 1816,
      "211": 1817,
      "233": 1818,
      "244": 1819,
      "255": 1820,
      "266": 1821,
      "3chủ": 1822,
      "311": 1823,
      "344": 1824,
      "355": 1825,
      "366": 1826,
      "411": 1827,
      "433": 1828,
      "455": 1829,
      "466": 1830,
      "5sự": 1831,
      "511": 1832,
      "533": 1833,
      "544": 1834,
      "566": 1835,
      "611": 1836,
      "633": 1837,
      "644": 1838,
      "655": 1839,
      "6phố": 1840,
      "7sắc": 1841,
      "8gì": 1842,
      "9gì": 1843,
      "Hal": 1844,
      "Re": 1845,
      "Tông": 1846,
      "ce": 1847,
      "cáp": 1848,
      "cập": 1849,
      "cuối": 1850,
      "gala": 1851,
      "hà": 1852,
      "hải": 1853,
      "lơ": 1854,
      "lâu": 1855,
      "lav": 1856,
      "mệt": 1857,
      "nản": 1858,
      "nấu": 1859,
      "rốt": 1860,
      "tây": 1861,
      "tiệm": 1862,
      "tùy": 1863,
      "tail": 1864,
      "vậy": 1865,
      "xo": 1866,
      "xung": 1867,
      "xấu": 1868,
      "Âu": 1869,
      "đai": 1870,
      "đạp": 1871,
      "ấc": 1872,
      "ắp": 1873,
      "ụp": 1874,
      "thờ": 1875,
      "thấp": 1876,
      "thiệp": 1877,
      "thập": 1878,
      "thánh": 1879,
      "chữa": 1880,
      "chụp": 1881,
      "trại": 1882,
      "triết": 1883,
      "giấc": 1884,
      "pháp": 1885,
      "phớt": 1886,
      "phạm": 1887,
      "khung": 1888,
      "hop": 1889,
      "tiế": 1890,
      "lowe": 1891,
      "19nào": 1892,
      "viêm": 1893,
      "135": 1894,
      "13không": 1895,
      "141": 1896,
      "143": 1897,
      "145": 1898,
      "146": 1899,
      "151": 1900,
      "15không": 1901,
      "163": 1902,
      "chỉnh": 1903,
      "từng": 1904,
      "khuẩn": 1905,
      "Trung": 1906,
      "Tránh": 1907,
      "cock": 1908,
      "alla": 1909,
      "dịp": 1910,
      "tuệ": 1911,
      "canxi": 1912,
      "hỗn": 1913,
      "omega": 1914,
      "kém": 1915,
      "ngoại": 1916,
      "Hallowe": 1917,
      "cocktail": 1918,
      "Halloween": 1919,
      "0màu": 1920,
      "0sự": 1921,
      "0sắc": 1922,
      "1dùng": 1923,
      "1chủ": 1924,
      "2chủ": 1925,
      "234": 1926,
      "235": 1927,
      "236": 1928,
      "246": 1929,
      "245": 1930,
      "256": 1931,
      "4chủ": 1932,
      "4cổ": 1933,
      "434": 1934,
      "435": 1935,
      "436": 1936,
      "5chủ": 1937,
      "534": 1938,
      "535": 1939,
      "536": 1940,
      "546": 1941,
      "545": 1942,
      "6trong": 1943,
      "6thuật": 1944,
      "634": 1945,
      "635": 1946,
      "636": 1947,
      "646": 1948,
      "645": 1949,
      "656": 1950,
      "7chọn": 1951,
      "9dùng": 1952,
      "Ang": 1953,
      "Blu": 1954,
      "Man": 1955,
      "Nam": 1956,
      "Nude": 1957,
      "Việt": 1958,
      "ac": 1959,
      "aco": 1960,
      "axi": 1961,
      "cùng": 1962,
      "cúc": 1963,
      "cốc": 1964,
      "dạ": 1965,
      "fan": 1966,
      "hương": 1967,
      "hảo": 1968,
      "hạt": 1969,
      "hưng": 1970,
      "hand": 1971,
      "kêu": 1972,
      "ly": 1973,
      "lan": 1974,
      "na": 1975,
      "nỗ": 1976,
      "niên": 1977,
      "nằm": 1978,
      "ote": 1979,
      "rd": 1980,
      "ss": 1981,
      "sĩ": 1982,
      "sẵ": 1983,
      "son": 1984,
      "sta": 1985,
      "sea": 1986,
      "sắp": 1987,
      "tất": 1988,
      "tiểu": 1989,
      "ua": 1990,
      "ustic": 1991,
      "vặt": 1992,
      "xử": 1993,
      "²⁺).": 1994,
      "ít": 1995,
      "Đông": 1996,
      "Đây": 1997,
      "đế": 1998,
      "đủ": 1999,
      "đọng": 2000,
      "điệu": 2001,
      "ngũ": 2002,
      "ngây": 2003,
      "ngẫm": 2004,
      "thụ": 2005,
      "nhờ": 2006,
      "nhắc": 2007,
      "nhám": 2008,
      "nhiệm": 2009,
      "chãi": 2010,
      "chày": 2011,
      "chester": 2012,
      "tro": 2013,
      "trì": 2014,
      "trợ": 2015,
      "trữ": 2016,
      "trôi": 2017,
      "trống": 2018,
      "gistic": 2019,
      "khói": 2020,
      "tiềm": 2021,
      "ter": 2022,
      "logistic": 2023,
      "bộcảm": 2024,
      "1980": 2025,
      "18trong": 2026,
      "57không": 2027,
      "131": 2028,
      "134": 2029,
      "153": 2030,
      "161": 2031,
      "165": 2032,
      "Chel": 2033,
      "beta": 2034,
      "56không": 2035,
      "ina": 2036,
      "dio": 2037,
      "43chọn": 2038,
      "Los": 2039,
      "vịt": 2040,
      "tasy": 2041,
      "liêng": 2042,
      "made": 2043,
      "musta": 2044,
      "toán": 2045,
      "môn": 2046,
      "eles": 2047,
      "hip": 2048,
      "riêng": 2049,
      "ston": 2050,
      "carote": 2051,
      "khuyên": 2052,
      "phía": 2053,
      "Boston": 2054,
      "Hoa": 2055,
      "hãng": 2056,
      "xoăn": 2057,
      "tiếng": 2058,
      "Angeles": 2059,
      "Blue": 2060,
      "Manchester": 2061,
      "acoustic": 2062,
      "axit": 2063,
      "fantasy": 2064,
      "handmade": 2065,
      "sẵn": 2066,
      "logistics": 2067,
      "Chelsea": 2068,
      "mustard": 2069,
      "carotene": 2070,
      "0nên": 2071,
      "0dùng": 2072,
      "0với": 2073,
      "1trong": 2074,
      "1phố": 2075,
      "2hiện": 2076,
      "2thuật": 2077,
      "216": 2078,
      "3nên": 2079,
      "313": 2080,
      "4và": 2081,
      "4sắc": 2082,
      "4chọn": 2083,
      "4với": 2084,
      "4đại": 2085,
      "4nghệ": 2086,
      "5nên": 2087,
      "5hiện": 2088,
      "5dùng": 2089,
      "5chọn": 2090,
      "5gian": 2091,
      "6hiện": 2092,
      "6gì": 2093,
      "6chủ": 2094,
      "6hội": 2095,
      "7dùng": 2096,
      "7phẩm": 2097,
      "7nghệ": 2098,
      "7phòng": 2099,
      "7điển": 2100,
      "8sắc": 2101,
      "8dùng": 2102,
      "9sắc": 2103,
      "9dụng": 2104,
      "9chọn": 2105,
      "9với": 2106,
      "9phố": 2107,
      "Arg": 2108,
      "Bản": 2109,
      "Bar": 2110,
      "Cổ": 2111,
      "Cel": 2112,
      "Fi": 2113,
      "Hy": 2114,
      "Hea": 2115,
      "Lựa": 2116,
      "Lạp": 2117,
      "Mỹ": 2118,
      "Ne": 2119,
      "Nó": 2120,
      "Rome": 2121,
      "SB": 2122,
      "San": 2123,
      "USB": 2124,
      "Wi": 2125,
      "Xu": 2126,
      "apo": 2127,
      "by": 2128,
      "bồ": 2129,
      "bụ": 2130,
      "bách": 2131,
      "balla": 2132,
      "ca": 2133,
      "ci": 2134,
      "cấm": 2135,
      "cánh": 2136,
      "cướ": 2137,
      "cồn": 2138,
      "dí": 2139,
      "dỏ": 2140,
      "dáng": 2141,
      "den": 2142,
      "gr": 2143,
      "gan": 2144,
      "gay": 2145,
      "hủ": 2146,
      "hắc": 2147,
      "ian": 2148,
      "kiệm": 2149,
      "kar": 2150,
      "ld": 2151,
      "ll": 2152,
      "lõ": 2153,
      "lối": 2154,
      "lester": 2155,
      "mạ": 2156,
      "men": 2157,
      "mảnh": 2158,
      "ninh": 2159,
      "ot": 2160,
      "oth": 2161,
      "oliu": 2162,
      "pro": 2163,
      "ptic": 2164,
      "pur": 2165,
      "pic": 2166,
      "ry": 2167,
      "răng": 2168,
      "rệt": 2169,
      "sơ": 2170,
      "sổ": 2171,
      "sen": 2172,
      "ssi": 2173,
      "săn": 2174,
      "sóng": 2175,
      "sco": 2176,
      "sala": 2177,
      "ts": 2178,
      "tật": 2179,
      "tổn": 2180,
      "vẽ": 2181,
      "vương": 2182,
      "vùng": 2183,
      "xế": 2184,
      "xác": 2185,
      "xách": 2186,
      "xét": 2187,
      "yptic": 2188,
      "áy": 2189,
      "đợi": 2190,
      "đúc": 2191,
      "đau": 2192,
      "đúng": 2193,
      "đặt": 2194,
      "ạy": 2195,
      "ặp": 2196,
      "ẹn": 2197,
      "ừa": 2198,
      "⁻).": 2199,
      "ngược": 2200,
      "ngăm": 2201,
      "thợ": 2202,
      "thác": 2203,
      "thây": 2204,
      "thuy": 2205,
      "thắng": 2206,
      "thiệu": 2207,
      "nha": 2208,
      "nhấp": 2209,
      "nhằm": 2210,
      "nhảy": 2211,
      "nháy": 2212,
      "chợ": 2213,
      "chiên": 2214,
      "chấp": 2215,
      "chấn": 2216,
      "chạy": 2217,
      "tráng": 2218,
      "trách": 2219,
      "giận": 2220,
      "giằng": 2221,
      "pha": 2222,
      "phủ": 2223,
      "khóa": 2224,
      "cholester": 2225,
      "xanhđược": 2226,
      "antho": 2227,
      "anin": 2228,
      "quản": 2229,
      "ami": 2230,
      "làgiác": 2231,
      "làlãng": 2232,
      "sửa": 2233,
      "uốc": 2234,
      "nhạy": 2235,
      "aoke": 2236,
      "entin": 2237,
      "ende": 2238,
      "Bạnnhững": 2239,
      "lona": 2240,
      "bộtạo": 2241,
      "10không": 2242,
      "60không": 2243,
      "32trong": 2244,
      "32không": 2245,
      "17không": 2246,
      "17nên": 2247,
      "37nào": 2248,
      "47nào": 2249,
      "47không": 2250,
      "49không": 2251,
      "50chọn": 2252,
      "57nào": 2253,
      "57nên": 2254,
      "67không": 2255,
      "69chọn": 2256,
      "tốc": 2257,
      "khỏi": 2258,
      "post": 2259,
      "oni": 2260,
      "onli": 2261,
      "11không": 2262,
      "33màu": 2263,
      "44thiết": 2264,
      "55chọn": 2265,
      "136": 2266,
      "154": 2267,
      "164": 2268,
      "35không": 2269,
      "hồn": 2270,
      "chia": 2271,
      "31nào": 2272,
      "31không": 2273,
      "41không": 2274,
      "63nào": 2275,
      "63thiết": 2276,
      "25nào": 2277,
      "25không": 2278,
      "61nên": 2279,
      "chua": 2280,
      "80không": 2281,
      "89trong": 2282,
      "tuyết": 2283,
      "04chọn": 2284,
      "tooth": 2285,
      "borg": 2286,
      "boss": 2287,
      "Nhật": 2288,
      "retro": 2289,
      "ruột": 2290,
      "trat": 2291,
      "khuyết": 2292,
      "Milan": 2293,
      "Miami": 2294,
      "cyanin": 2295,
      "cyborg": 2296,
      "calyptic": 2297,
      "nitrat": 2298,
      "Red": 2299,
      "celona": 2300,
      "lavende": 2301,
      "Bluetooth": 2302,
      "Argentin": 2303,
      "Barcelona": 2304,
      "Celtic": 2305,
      "Heat": 2306,
      "New": 2307,
      "apocalyptic": 2308,
      "bồi": 2309,
      "ballad": 2310,
      "cướp": 2311,
      "dỏm": 2312,
      "gram": 2313,
      "hủy": 2314,
      "karaoke": 2315,
      "menu": 2316,
      "protein": 2317,
      "salad": 2318,
      "thuyết": 2319,
      "cholesterol": 2320,
      "anthocyanin": 2321,
      "online": 2322,
      "lavender": 2323,
      "Argentina": 2324,
      "anthocyanins": 2325,
      "\",": 2326,
      "0tạo": 2327,
      "0trong": 2328,
      "0gian": 2329,
      "0trang": 2330,
      "0thuật": 2331,
      "0này": 2332,
      "1nên": 2333,
      "1đại": 2334,
      "1nghệ": 2335,
      "1nhiên": 2336,
      "1thuật": 2337,
      "1thao": 2338,
      "1này": 2339,
      "1khỏe": 2340,
      "1đường": 2341,
      "2nào": 2342,
      "2sắc": 2343,
      "2nên": 2344,
      "2phòng": 2345,
      "2nghiệp": 2346,
      "2sinh": 2347,
      "2đồng": 2348,
      "254": 2349,
      "265": 2350,
      "264": 2351,
      "2tuyến": 2352,
      "3và": 2353,
      "3hiện": 2354,
      "3dụng": 2355,
      "3đại": 2356,
      "3nghệ": 2357,
      "3này": 2358,
      "315": 2359,
      "3đường": 2360,
      "3cộng": 2361,
      "4sự": 2362,
      "4kế": 2363,
      "4dùng": 2364,
      "4nghiệp": 2365,
      "4nhạc": 2366,
      "4đồng": 2367,
      "4phố": 2368,
      "5và": 2369,
      "5sắc": 2370,
      "5thiết": 2371,
      "5phẩm": 2372,
      "5với": 2373,
      "5này": 2374,
      "5tượng": 2375,
      "6dùng": 2376,
      "6phẩm": 2377,
      "6chọn": 2378,
      "6với": 2379,
      "6gian": 2380,
      "6khách": 2381,
      "654": 2382,
      "7với": 2383,
      "7nhiên": 2384,
      "7chủ": 2385,
      "8nên": 2386,
      "8dụng": 2387,
      "8chọn": 2388,
      "8với": 2389,
      "8nghệ": 2390,
      "8chủ": 2391,
      "8em": 2392,
      "9phẩm": 2393,
      "9chủ": 2394,
      "An": 2395,
      "B6": 2396,
      "Be": 2397,
      "Bạc": 2398,
      "CM": 2399,
      "La": 2400,
      "Ma": 2401,
      "Mặc": 2402,
      "Mua": 2403,
      "Nước": 2404,
      "Se": 2405,
      "Sox": 2406,
      "Uni": 2407,
      "Việc": 2408,
      "YK": 2409,
      "az": 2410,
      "bè": 2411,
      "bơ": 2412,
      "bờ": 2413,
      "bên": 2414,
      "bông": 2415,
      "bối": 2416,
      "bào": 2417,
      "bina": 2418,
      "cú": 2419,
      "cỏ": 2420,
      "cố": 2421,
      "cái": 2422,
      "cứng": 2423,
      "dy": 2424,
      "dù": 2425,
      "dại": 2426,
      "dro": 2427,
      "er": 2428,
      "fa": 2429,
      "gọn": 2430,
      "gấp": 2431,
      "hu": 2432,
      "hậ": 2433,
      "hết": 2434,
      "hãi": 2435,
      "id": 2436,
      "jaz": 2437,
      "ký": 2438,
      "kiể": 2439,
      "ló": 2440,
      "lự": 2441,
      "lang": 2442,
      "lùng": 2443,
      "lấy": 2444,
      "lla": 2445,
      "mong": 2446,
      "mắc": 2447,
      "mỗi": 2448,
      "mượt": 2449,
      "nu": 2450,
      "nở": 2451,
      "nồng": 2452,
      "oải": 2453,
      "rác": 2454,
      "rắn": 2455,
      "sỡ": 2456,
      "sặc": 2457,
      "suố": 2458,
      "sốc": 2459,
      "suối": 2460,
      "tị": 2461,
      "tàu": 2462,
      "tao": 2463,
      "tán": 2464,
      "tộc": 2465,
      "um": 2466,
      "vở": 2467,
      "việt": 2468,
      "xé": 2469,
      "úi": 2470,
      "Đức": 2471,
      "đền": 2472,
      "đóng": 2473,
      "đãi": 2474,
      "đói": 2475,
      "đạm": 2476,
      "ẫu": 2477,
      "ậm": 2478,
      "ịp": 2479,
      "ớp": 2480,
      "ngăn": 2481,
      "thải": 2482,
      "nho": 2483,
      "nhút": 2484,
      "nhịp": 2485,
      "chật": 2486,
      "chội": 2487,
      "chậm": 2488,
      "trộn": 2489,
      "phóng": 2490,
      "kháng": 2491,
      "khán": 2492,
      "khớp": 2493,
      "chogiác": 2494,
      "kếtrọng": 2495,
      "quất": 2496,
      "nghe": 2497,
      "tion": 2498,
      "ted": 2499,
      "nghệcảm": 2500,
      "nhẹn": 2501,
      "10nghệ": 2502,
      "30màu": 2503,
      "30chọn": 2504,
      "19thiết": 2505,
      "19chọn": 2506,
      "12không": 2507,
      "12phẩm": 2508,
      "52thiết": 2509,
      "52chọn": 2510,
      "18không": 2511,
      "37không": 2512,
      "37nên": 2513,
      "37chọn": 2514,
      "38màu": 2515,
      "38trong": 2516,
      "39nào": 2517,
      "47chọn": 2518,
      "47thuật": 2519,
      "48nào": 2520,
      "48không": 2521,
      "48chọn": 2522,
      "49nào": 2523,
      "49chọn": 2524,
      "49điển": 2525,
      "50không": 2526,
      "62trong": 2527,
      "62phẩm": 2528,
      "577": 2529,
      "579": 2530,
      "58không": 2531,
      "58phòng": 2532,
      "67chọn": 2533,
      "68thiết": 2534,
      "69không": 2535,
      "quyện": 2536,
      "poly": 2537,
      "ono": 2538,
      "huynh": 2539,
      "11màu": 2540,
      "11nên": 2541,
      "33nào": 2542,
      "33nên": 2543,
      "55không": 2544,
      "27không": 2545,
      "29không": 2546,
      "13nào": 2547,
      "14màu": 2548,
      "14không": 2549,
      "14chọn": 2550,
      "14công": 2551,
      "156": 2552,
      "15nào": 2553,
      "15nên": 2554,
      "15phẩm": 2555,
      "giai": 2556,
      "Chúng": 2557,
      "màn": 2558,
      "34trong": 2559,
      "35nên": 2560,
      "35chọn": 2561,
      "buộc": 2562,
      "burg": 2563,
      "46không": 2564,
      "45không": 2565,
      "45phẩm": 2566,
      "45chọn": 2567,
      "56gian": 2568,
      "70trong": 2569,
      "70thao": 2570,
      "54chọn": 2571,
      "65nào": 2572,
      "65trong": 2573,
      "31trong": 2574,
      "31chọn": 2575,
      "43không": 2576,
      "26phẩm": 2577,
      "51thiết": 2578,
      "61không": 2579,
      "23không": 2580,
      "trạngmang": 2581,
      "trạngvẻ": 2582,
      "77nào": 2583,
      "77không": 2584,
      "78trong": 2585,
      "lớpkhí": 2586,
      "01không": 2587,
      "07trong": 2588,
      "09nào": 2589,
      "09chọn": 2590,
      "73không": 2591,
      "73thiết": 2592,
      "81nên": 2593,
      "85trong": 2594,
      "95trong": 2595,
      "75chọn": 2596,
      "76không": 2597,
      "91nào": 2598,
      "91thiết": 2599,
      "Thêm": 2600,
      "Thiết": 2601,
      "máu": 2602,
      "ckdro": 2603,
      "late": 2604,
      "đoạn": 2605,
      "backdro": 2606,
      "duyệt": 2607,
      "ork": 2608,
      "ort": 2609,
      "hiếu": 2610,
      "lutein": 2611,
      "kers": 2612,
      "cardio": 2613,
      "sofa": 2614,
      "undy": 2615,
      "CMYK": 2616,
      "Lakers": 2617,
